{
    "page_title": "ЗА СПИСАНИЕТО",
    "par1": "Няма друг начин да работиш две понятия, които са белязали пътя на човешката цивилизация, освен диалога.",
    "par2": "Културата и парите са достатъчно ярки, за да живеят самостоятелно. И самодостатъчно.",
    "par3": "Достатъчно големи са, за да се обградят със свои езици и практики – езици и практики на културата и парите. Достатъчно значими са, за да имат свои собствени издания и политики.",
    "par4": "Пари и култура не е списание, което иска да наруши тази хегемония. Светът на парите и светът на културата могат да бъдат разглеждани в тяхната автономност, отделно. Но те могат да бъдат разглеждани и заедно – в това вярва екипът на Пари и култура.",
    "par5": "Родени в хода на човешката цивилизация, парите са част от разбирането за култура. Техните знаци исторически са задължени на различни форми на културата, част са от нейната памет. Изучаването им може да бъде положено в един очакван и необходим контекст, не по-малко важен от този на общественото развитие, стопанското развитие, историческото развитие: контекста на културата.",
    "par6": "Културата, на свой ред, може да бъде видяна в динамичната история на парите. С етапите на своето развитие тя бележи мисленето за функциите на парите, за техните форми на съществуване като материални и идеални пари, за категориите, с които ги съизмерваме. Стопанство, култура, религия, образование само привидно обитават различни пространства. Всички те живеят заедно в големия дом на човека: в неговите амбиции и възможности, мечти и страхове, мисъл и воля, редом с понятия като богатство, ценност и значимост.",
    "par7": "Знаците на парите и на културата са се преплитали безброй пъти – като история, като възможности, като желание. Шедьоври на човешката култура са зависели от „благосклонността” на парите. След това са се отблагодарявали. В родилните си мъки нито една творба не знае точно колко струва. А тъй като животът й е безкраен, парите са вречени във вечна вярност на шедьоврите – вярност, която се определя във висша степен от човешките желания и суета. Цената на една картина, тиражът на една книга, продажбите на един албум, зрителите на един концерт или филм, броят постановки на една пиеса са все видими форми на преплитане на парите и културата. Best, но и seller. Но има и невидими форми на преплитане. Произходът им се губи в посланията на свещените книги и митологиите, следите им отекват и днес.",
    "par8": "Пари и култура се интересува от историята на парите, историята на културата и всички техни значими преплитания, които пораждат разкази: вълнуващи, но и раняващи със своето безличие; емблематични, но и позабравени. Всеки брой ще съдържа една основна тема, която е предварително зададен фокус за различни гледни точки и която определя облика на броя. Всеки брой, също така, ще поддържа галерия ПиК, в която отделни произведения или явления на културата, свързани с темата за парите, ще бъдат интерпретирани от различни автори.",
    "par9": "Висше училище по застраховане и финанси вярва, че с издаването на списание Пари и култура може да сплоти с ентусиазма си усилията на много специалисти, убедени в силата на интердисциплинарните изследвания. Списанието е отворено за академични общности, институции и личности, които са съгласни, че историите на парите и историята на културата не са отделни истории."
}