{
    "page_title": "ABOUT",
    "par1": "There is no other way to work two concepts that have marked the path of human civilization than dialogue.",
    "par2": "Culture and money are bright enough to live on their own. And self-sufficient.",
    "par3": "They are big enough to surround themselves with their own languages and practices – languages and practices of culture and money. They are significant enough to have their own editions and policies.",
    "par4": "Money and Culture is not a magazine that wants to disrupt this hegemony. The world of money and the world of culture can be considered in their autonomy, separately. But they can also be considered together - this is what the Money and Culture team believes.",
    "par5": "Born in the course of human civilization, money is part of the understanding of culture. Their signs are historically indebted to various forms of culture, they are part of its memory. Their study can be placed in an expected and necessary context, no less important than that of social development, economic development, historical development: the context of culture.",
    "par6": "Culture, in turn, can be seen in the dynamic history of money. With the stages of its development, it marks the thinking about the functions of money, about its forms of existence as material and ideal money, about the categories with which we measure it. Economy, culture, religion, education only seem to inhabit different spaces. They all live together in the great house of man: in his ambitions and possibilities, dreams and fears, thought and will, alongside such concepts as wealth, value and significance.",
    "par7": "The signs of money and culture have intertwined countless times - as history, as opportunities, as desire. Masterpieces of human culture have depended on the ''favor'' of money. Then they thanked each other. In its birth pangs, no work knows exactly what it is worth. And since its life is endless, money is committed to an eternal fidelity to masterpieces – a fidelity that is determined to a high degree by human desires and vanity. The price of a painting, the circulation of a book, the sales of an album, the audience of a concert or a film, the number of performances of a play are all visible forms of the intertwining of money and culture. Best, but also a seller. But there are also invisible forms of interweaving. Their origins are lost in the messages of the holy books and mythologies, their traces still echo today.",
    "par8": "Money and Culture is interested in the history of money, the history of culture, and all their significant intertwinings that give rise to narratives: exciting but also wounding in their impersonality; iconic but also forgotten. Each issue will contain one main theme that is a pre-set focus for different viewpoints and that defines the look and feel of the issue. Each issue will also support a PiK gallery, in which individual works or cultural phenomena related to the topic of money will be interpreted by different authors.",
    "par9": "The Higher School of Insurance and Finance believes that by publishing the journal Money and Culture, it can unite with its enthusiasm the efforts of many specialists convinced of the power of interdisciplinary research. The journal is open to academic communities, institutions and individuals who agree that the history of money and the history of culture are not separate histories."
}