{
    "for authors": "НАСОКИ ЗА АВТОРИТЕ",
    "subHeading1": "ГЛАВНА ИНФОРМАЦИЯ",
    "sh1par1": "Списанието публикува резултати от изследвания в области: финанси, финансови пазари, банково дело, маркетинг, застраховане, счетоводство и контрол, бизнес, предприемачество, приложение на математиката и ИКТ в икономиката. Фокус и обхват по-подробно.",
    "sh1par2": "Статиите, представени в списанието Пари и култура, трябва да бъдат оригинални и с непубликувани приноси и не трябва да се разглеждат едновременно в други списания. Ръкописът трябва да бъде написан на български, руски или английски език. Отговорността за съдържанието на материалите е на авторите, а не на редакторите или издателя.",
    "sh1par3": "Документите трябва да бъдат подготвени според етичните стандарти при публикуването.",
    "subHeading2": "Процесът на преглед",
    "sh2par1": "Преглед (експертна оценка) на ръкописи на научни статии се извършва с цел поддържане на високо научно и теоретично ниво на списанието и подбор на най-ценните и уместни научни доклади. Пари и култура използва Double-Blind Peer Review. Процесът на преглед е безплатен.",
    "sh2par2": "Списанието не приема никакви форми на плагиатство и има свои специални методи за идентификация. Пари и култура използва софтуер за откриване на случаи на припокриване и подобен текст в представените ръкописи. Ръкописите, в които са намерени плагиатство или текстови заемки без позоваване на първоначалния източник, се отхвърлят от редакционната колегия на списанието.",
    "subHeading3": "Структура на статията",
    "subSubHeading1": "Номерация на секции",
    "shShpar1": "Разделете статията си на ясно дефинирани и номерирани секции. Подразделите трябва да бъдат номерирани с 1.1 (след това 1.1.1, 1.1.2, ...), 1.2 и т.н., имайте предвид, че абстрактът не е включен в номерирането на секциите.",
    "subSubHeading2": "Въведение",
    "shShpar2": "В уводната част авторите трябва внимателно да прегледат литературата и да посочат причината защо трябва да направим това изследване. Авторите трябва също така ясно да посочат новостта на статията в тази част и да посочат разликите между тази работа и публикуваните по-рано произведения.",
    "subSubHeading3": "Резултати",
    "shShpar3": "Резултатите трябва да бъдат напълно ясни. Ако авторът(ите) предложи нов метод срещу друг съществуващ, би било полезно справедливо сравнение между новите резултати и старите.",
    "subSubHeading4": "Дискусия",
    "shShpar4": "Тази част трябва да обясни значението на резултатите от работата. Предотвратявайте обширни цитати и обсъждане на публикувана литература.",
    "subSubHeading5": "Заключения",
    "shShpar5": "Основните изводи от работата могат да бъдат представени в кратък раздел със заключения.",
    "subSubHeading6": "Приложения",
    "shShpar6": "Ако произведението съдържа повече от едно приложение, идентифицирайте ги като A, B и др. Формулите и уравненията в приложенията трябва да бъдат дадени с отделна номерация: Eq. (A.1), уравнение (A.2) и др .; в следващо приложение, уравнение (Б.1) и т.н.",
    "subHeading4": "ОСНОВНА ИНФОРМАЦИЯ ЗА ЗАГЛАВНАТА СТРАНИЦА",
    "sh4par1": "Заглавие. Заглавията трябва да са информативни, за да се използват в системите за извличане на информация. Избягвайте съкращенията и формулите, когато е възможно.",
    "sh4par2": "Резюме. Резюмето трябва да посочи накратко целта на изследването, основните резултати и основните изводи.",
    "sh4par3": "Ключови думи. Веднага след резюмето, посочете максимум 6 ключови думи.",
    "sh4par4": "Благодарности. поставете благодарностите в отделен раздел в края на статията преди препратките.",
    "sh4par5": "Бележки под линия. Номерирайте ги последователно в цялата статия, използвайки суперскриптни арабски номера. Посочете всяка бележка под линия в таблица със суперскриптна малка буква.",
    "sh4par6": "Моля, използвайте само шрифт Times New Romans, използвайте изображенията с добро качество."
}