{
    "for authors": "GUIDELINES FOR AUTHORS",
    "subHeading1": "MAIN INFORMATION",
    "sh1par1": "The journal publishes research results in the fields of: finance, financial markets, banking, marketing, insurance, accounting and control, business, entrepreneurship, application of mathematics and ICT in economics. Focus and scope in more detail.",
    "sh1par2": "Articles submitted to the journal Money and Culture must be original and unpublished contributions and must not be under simultaneous review in other journals. The manuscript must be written in Bulgarian, Russian or English. The responsibility for the content of the materials rests with the authors and not the editors or publisher.",
    "sh1par3": "Papers should be prepared according to ethical standards for publication.",
    "subHeading2": "The review process",
    "sh2par1": "Review (expert evaluation) of manuscripts of scientific articles is carried out in order to maintain a high scientific and theoretical level of the journal and to select the most valuable and relevant scientific reports. Money and Culture uses Double-Blind Peer Review. The review process is free.",
    "sh2par2": "The journal does not accept any forms of plagiarism and has its own special identification methods. Money and Culture uses software to detect instances of overlapping and similar text in submitted manuscripts. Manuscripts found to contain plagiarism or textual borrowings without citing the original source will be rejected by the journal's editorial board.",
    "subHeading3": "Article structure",
    "subSubHeading1": "Numbering of sections",
    "shShpar1": "Divide your article into clearly defined and numbered sections. Subsections should be numbered 1.1 (then 1.1.1, 1.1.2, ...), 1.2, etc., note that the abstract is not included in the section numbering.",
    "subSubHeading2": "Introduction",
    "shShpar2": "In the introduction, authors should carefully review the literature and state the reason why we should do this research. Authors should also clearly indicate the novelty of the article in this section and indicate the differences between this work and previously published works.",
    "subSubHeading3": "Results",
    "shShpar3": "The results should be completely clear. If the author(s) proposed a new method against another existing one, a fair comparison between the new results and the old ones would be useful.",
    "subSubHeading4": "Discussion",
    "shShpar4": "This part should explain the significance of the work results. Avoid extensive citations and discussion of published literature.",
    "subSubHeading5": "Conclusions",
    "shShpar5": "The main conclusions of the work can be presented in a short conclusion section.",
    "subSubHeading6": "Applications",
    "shShpar6": "If the work contains more than one appendix, identify them as A, B, etc. Formulas and equations in the appendices should be given with separate numbering: Eq. (A.1), equation (A.2), etc.; in the following appendix, equation (B.1), etc.",
    "subHeading4": "BASIC INFORMATION FOR HOME PAGE",
    "sh4par1": "Title. Titles must be informative to be used in information retrieval systems. Avoid abbreviations and formulas whenever possible.",
    "sh4par2": "Summary. The abstract should briefly state the purpose of the study, the main results and the main conclusions.",
    "sh4par3": "Keywords. Immediately after the abstract, list a maximum of 6 keywords.",
    "sh4par4": "Acknowledgments. place the acknowledgments in a separate section at the end of the article before the references.",
    "sh4par5": "Footnotes. Number them consecutively throughout the article using superscript Arabic numerals. Indicate each footnote in a table with a superscript lowercase letter.",
    "sh4par6": "Please use Times New Romans font only, use good quality images."
}